"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 48836, \"word_counts\": \"{\\\"favourite\\\": 60, \\\"food\\\": 151, \\\"anything\\\": 435, \\\"cook\\\": 13, \\\"everyone\\\": 461, \\\"think\\\": 1685, \\\"he\\\": 45, \\\"laugh\\\": 158, \\\"screwing\\\": 10, \\\"people\\\": 2003, \\\"instead\\\": 152, \\\"actually\\\": 755, \\\"dead\\\": 131, \\\"fuck\\\": 474, \\\"bayless\\\": 3, \\\"isoing\\\": 1, \\\"make\\\": 1495, \\\"feel\\\": 974, \\\"threatened\\\": 7, \\\"dirty\\\": 29, \\\"southern\\\": 15, \\\"wanker\\\": 4, \\\"omg\\\": 210, \\\"peyton\\\": 1, \\\"good\\\": 1926, \\\"enough\\\": 361, \\\"help\\\": 497, \\\"playoff\\\": 58, \\\"dumbass\\\": 39, \\\"bronco\\\": 10, \\\"fan\\\": 280, \\\"circa\\\": 4, \\\"december\\\": 13, \\\"yes\\\": 602, \\\"heard\\\": 247, \\\"abt\\\": 2, \\\"bomb\\\": 30, \\\"thanks\\\": 1460, \\\"reply\\\": 106, \\\"hubby\\\": 4, \\\"anxiously\\\": 1, \\\"wait\\\": 332, \\\"need\\\": 921, \\\"board\\\": 36, \\\"create\\\": 35, \\\"bit\\\": 256, \\\"space\\\": 70, \\\"damn\\\": 489, \\\"youtube\\\": 88, \\\"outrage\\\": 11, \\\"drama\\\": 28, \\\"super\\\": 201, \\\"lucrative\\\": 3, \\\"reddit\\\": 248, \\\"might\\\": 369, \\\"linked\\\": 20, \\\"trust\\\": 83, \\\"factor\\\": 27, \\\"friend\\\": 574, \\\"demographic\\\": 5, \\\"know\\\": 1691, \\\"anybody\\\": 39, \\\"cable\\\": 5, \\\"aww\\\": 28, \\\"probably\\\": 524, \\\"come\\\": 493, \\\"around\\\": 363, \\\"eventually\\\": 43, \\\"sure\\\": 727, \\\"jealous\\\": 57, \\\"mean\\\": 730, \\\"woman\\\": 432, \\\"lol\\\": 1371, \\\"hello\\\": 41, \\\"toronto\\\": 16, \\\"well\\\": 1097, \\\"call\\\": 295, \\\"visit\\\": 41, \\\"personal\\\": 53, \\\"needed\\\": 98, \\\"sleeptrain\\\": 1, \\\"time\\\": 1590, \\\"sleep\\\": 69, \\\"training\\\": 23, \\\"take\\\": 676, \\\"look\\\": 1254, \\\"try\\\": 451, \\\"right\\\": 1076, \\\"family\\\": 210, \\\"fucking\\\": 383, \\\"problem\\\": 375, \\\"slightly\\\": 48, \\\"better\\\": 789, \\\"command\\\": 7, \\\"english\\\": 50, \\\"language\\\": 52, \\\"shit\\\": 417, \\\"guess\\\": 308, \\\"accidentally\\\": 32, \\\"bought\\\": 52, \\\"pay\\\": 162, \\\"per\\\": 46, \\\"view\\\": 77, \\\"boxing\\\": 6, \\\"match\\\": 76, \\\"thank\\\": 1207, \\\"coward\\\": 22, \\\"retardation\\\": 2, \\\"like\\\": 3760, \\\"maybe\\\": 516, \\\"happened\\\": 248, \\\"great\\\": 895, \\\"white\\\": 90, \\\"houston\\\": 13, \\\"zoo\\\": 6, \\\"never\\\": 910, \\\"thought\\\": 704, \\\"moment\\\": 164, \\\"sometimes\\\": 178, \\\"sacrifice\\\": 20, \\\"sound\\\": 485, \\\"logical\\\": 17, \\\"got\\\": 1220, \\\"bump\\\": 15, \\\"bald\\\": 4, \\\"spot\\\": 56, \\\"dumb\\\": 136, \\\"going\\\": 821, \\\"dish\\\": 14, \\\"slowing\\\": 3, \\\"thing\\\": 1298, \\\"name\\\": 287, \\\"already\\\": 339, \\\"released\\\": 21, \\\"post\\\": 641, \\\"stupidly\\\": 5, \\\"stubborn\\\": 4, \\\"stubbornly\\\": 1, \\\"stupid\\\": 287, \\\"mine\\\": 130, \\\"apparently\\\": 81, \\\"giant\\\": 38, \\\"peach\\\": 7, \\\"miss\\\": 173, \\\"alive\\\": 63, \\\"new\\\": 540, \\\"study\\\": 39, \\\"came\\\": 200, \\\"china\\\": 38, \\\"late\\\": 106, \\\"troll\\\": 93, \\\"bro\\\": 150, \\\"saying\\\": 295, \\\"motherfucker\\\": 8, \\\"nothing\\\": 375, \\\"stink\\\": 12, \\\"libertarian\\\": 21, \\\"sub\\\": 399, \\\"talking\\\": 246, \\\"possible\\\": 117, \\\"except\\\": 122, \\\"key\\\": 45, \\\"see\\\": 1312, \\\"missed\\\": 112, \\\"first\\\": 622, \\\"search\\\": 35, \\\"aunt\\\": 20, \\\"nerve\\\": 19, \\\"though\\\": 676, \\\"actual\\\": 105, \\\"plan\\\": 94, \\\"fptp\\\": 2, \\\"referendum\\\": 12, \\\"happy\\\": 636, \\\"able\\\": 164, \\\"hot\\\": 144, \\\"bland\\\": 6, \\\"blonde\\\": 10, \\\"lady\\\": 84, \\\"launch\\\": 11, \\\"famous\\\": 18, \\\"defense\\\": 54, \\\"pretty\\\": 701, \\\"seen\\\": 363, \\\"swing\\\": 17, \\\"away\\\": 269, \\\"harness\\\": 2, \\\"wearing\\\": 59, \\\"still\\\": 1100, \\\"painful\\\": 45, \\\"life\\\": 599, \\\"listen\\\": 84, \\\"music\\\": 93, \\\"appreciate\\\": 182, \\\"love\\\": 2272, \\\"watching\\\": 176, \\\"every\\\": 454, \\\"week\\\": 259, \\\"read\\\": 400, \\\"different\\\": 225, \\\"died\\\": 85, \\\"shortly\\\": 8, \\\"internal\\\": 6, \\\"injury\\\": 63, \\\"honestly\\\": 230, \\\"exhausting\\\": 7, \\\"married\\\": 59, \\\"long\\\": 400, \\\"run\\\": 176, \\\"crazy\\\": 193, \\\"far\\\": 275, \\\"photoshop\\\": 7, \\\"underwater\\\": 3, \\\"bridge\\\": 21, \\\"let\\\": 556, \\\"sweet\\\": 142, \\\"potato\\\": 16, \\\"dictate\\\": 4, \\\"decision\\\": 71, \\\"ever\\\": 505, \\\"true\\\": 340, \\\"either\\\": 234, \\\"get\\\": 2375, \\\"shirt\\\": 50, \\\"freeze\\\": 6, \\\"death\\\": 110, \\\"wear\\\": 70, \\\"looking\\\": 286, \\\"butcher\\\": 5, \\\"cape\\\": 7, \\\"hope\\\": 902, \\\"something\\\": 681, \\\"next\\\": 318, \\\"season\\\": 299, \\\"option\\\": 87, \\\"none\\\": 54, \\\"business\\\": 73, \\\"lmfao\\\": 31, \\\"sack\\\": 13, \\\"shaft\\\": 4, \\\"tip\\\": 70, \\\"trifecta\\\": 1, \\\"question\\\": 221, \\\"used\\\": 282, \\\"compete\\\": 7, \\\"ttt\\\": 1, \\\"fbi\\\": 18, \\\"open\\\": 147, \\\"dumped\\\": 11, \\\"coke\\\": 12, \\\"movie\\\": 204, \\\"pettiness\\\": 2, \\\"always\\\": 611, \\\"kneel\\\": 1, \\\"cheer\\\": 101, \\\"sololander\\\": 1, \\\"interesting\\\": 280, \\\"thx\\\": 18, \\\"really\\\": 1646, \\\"wholesome\\\": 42, \\\"mom\\\": 190, \\\"copy\\\": 23, \\\"cause\\\": 175, \\\"creativity\\\": 4, \\\"lord\\\": 41, \\\"want\\\": 1073, \\\"mod\\\": 55, \\\"many\\\": 464, \\\"holy\\\": 111, \\\"heck\\\": 24, \\\"find\\\": 489, \\\"book\\\": 128, \\\"cute\\\": 180, \\\"pant\\\": 30, \\\"walk\\\": 72, \\\"embarrassing\\\": 44, \\\"press\\\": 30, \\\"follow\\\": 58, \\\"doin\\\": 4, \\\"upvotes\\\": 33, \\\"wow\\\": 539, \\\"awesome\\\": 354, \\\"say\\\": 887, \\\"hahahahha\\\": 1, \\\"mindfulness\\\": 2, \\\"twilight\\\": 4, \\\"story\\\": 255, \\\"last\\\": 492, \\\"jedi\\\": 3, \\\"detective\\\": 7, \\\"svu\\\": 1, \\\"console\\\": 21, \\\"poor\\\": 209, \\\"guy\\\": 1000, \\\"republican\\\": 25, \\\"military\\\": 32, \\\"idiot\\\": 147, \\\"kiss\\\": 26, \\\"doorbell\\\": 2, \\\"anyone\\\": 357, \\\"else\\\": 314, \\\"matter\\\": 201, \\\"home\\\": 239, \\\"school\\\": 223, \\\"pic\\\": 82, \\\"cradle\\\": 1, \\\"hear\\\": 296, \\\"experience\\\": 137, \\\"sharing\\\": 121, \\\"wonderful\\\": 79, \\\"world\\\": 295, \\\"boat\\\": 28, \\\"noticed\\\": 88, \\\"pervert\\\": 2, \\\"foreigner\\\": 4, \\\"forgive\\\": 15, \\\"trying\\\": 368, \\\"exciting\\\": 23, \\\"atmosphere\\\": 4, \\\"homecourt\\\": 1, \\\"fortunately\\\": 5, \\\"emotionally\\\": 17, \\\"invested\\\": 5, \\\"sorry\\\": 842, \\\"least\\\": 394, \\\"worse\\\": 202, \\\"close\\\": 160, \\\"person\\\": 444, \\\"australia\\\": 25, \\\"tried\\\": 146, \\\"brain\\\": 82, \\\"hurt\\\": 196, \\\"sir\\\": 48, \\\"minute\\\": 156, \\\"impressed\\\": 29, \\\"hand\\\": 187, \\\"lemon\\\": 7, \\\"lucky\\\": 78, \\\"proverbial\\\": 2, \\\"phrase\\\": 29, \\\"give\\\": 490, \\\"idea\\\": 334, \\\"side\\\": 176, \\\"standing\\\": 24, \\\"done\\\": 266, \\\"cleavage\\\": 1, \\\"nature\\\": 26, \\\"brass\\\": 3, \\\"catcher\\\": 2, \\\"apology\\\": 44, \\\"back\\\": 805, \\\"latest\\\": 14, \\\"effort\\\": 69, \\\"rocket\\\": 17, \\\"blasted\\\": 1, \\\"wonder\\\": 180, \\\"song\\\": 141, \\\"written\\\": 38, \\\"reference\\\": 69, \\\"track\\\": 33, \\\"acura\\\": 1, \\\"intergul\\\": 1, \\\"okay\\\": 218, \\\"interested\\\": 87, \\\"joining\\\": 4, \\\"bare\\\": 4, \\\"hunting\\\": 18, \\\"posse\\\": 5, \\\"much\\\": 1142, \\\"may\\\": 223, \\\"use\\\": 385, \\\"mobile\\\": 35, \\\"unless\\\": 106, \\\"latency\\\": 1, \\\"sensitive\\\": 21, \\\"day\\\": 863, \\\"rule\\\": 103, \\\"applies\\\": 9, \\\"increase\\\": 22, \\\"bolt\\\": 10, \\\"feature\\\": 19, \\\"debt\\\": 18, \\\"sensing\\\": 1, \\\"easier\\\": 54, \\\"target\\\": 30, \\\"mugging\\\": 2, \\\"skynet\\\": 1, \\\"lost\\\": 193, \\\"edge\\\": 26, \\\"seriously\\\": 151, \\\"wtf\\\": 50, \\\"whole\\\": 237, \\\"went\\\": 234, \\\"detail\\\": 32, \\\"sickest\\\": 1, \\\"soulread\\\": 1, \\\"team\\\": 363, \\\"lack\\\": 60, \\\"ethic\\\": 4, \\\"useless\\\": 26, \\\"aside\\\": 23, \\\"bandaging\\\": 1, \\\"treating\\\": 7, \\\"one\\\": 2233, \\\"made\\\": 554, \\\"smartly\\\": 2, \\\"emotional\\\": 37, \\\"effect\\\": 58, \\\"best\\\": 674, \\\"interest\\\": 64, \\\"country\\\": 169, \\\"significant\\\": 21, \\\"cut\\\": 94, \\\"keep\\\": 501, \\\"job\\\": 316, \\\"creative\\\": 20, \\\"writing\\\": 40, \\\"free\\\": 209, \\\"hey\\\": 215, \\\"shared\\\": 15, \\\"tweet\\\": 41, \\\"quote\\\": 44, \\\"wild\\\": 35, \\\"dad\\\": 124, \\\"walking\\\": 49, \\\"together\\\": 152, \\\"randoms\\\": 4, \\\"would\\\": 2014, \\\"group\\\": 106, \\\"play\\\": 452, \\\"pointless\\\": 18, \\\"watch\\\": 291, \\\"game\\\": 897, \\\"genuinely\\\": 66, \\\"baffle\\\": 5, \\\"deadpan\\\": 2, \\\"humour\\\": 7, \\\"said\\\": 543, \\\"earlier\\\": 45, \\\"boring\\\": 53, \\\"without\\\": 276, \\\"lately\\\": 32, \\\"two\\\": 329, \\\"kicked\\\": 24, \\\"care\\\": 315, \\\"oversharing\\\": 1, \\\"anymore\\\": 126, \\\"ping\\\": 11, \\\"player\\\": 240, \\\"updooted\\\": 1, \\\"filthy\\\": 13, \\\"animal\\\": 79, \\\"mog\\\": 2, \\\"especially\\\": 157, \\\"gon\\\": 342, \\\"cop\\\": 71, \\\"god\\\": 182, \\\"hate\\\": 510, \\\"believe\\\": 370, \\\"sour\\\": 5, \\\"put\\\": 337, \\\"decent\\\": 57, \\\"stuff\\\": 226, \\\"outside\\\": 104, \\\"completely\\\": 151, \\\"forgettable\\\": 3, \\\"average\\\": 57, \\\"getting\\\": 490, \\\"turned\\\": 62, \\\"seem\\\": 172, \\\"thinking\\\": 201, \\\"infiltrated\\\": 2, \\\"normies\\\": 5, \\\"yet\\\": 251, \\\"another\\\": 317, \\\"clown\\\": 15, \\\"whining\\\": 14, \\\"discussion\\\": 38, \\\"bitcoin\\\": 16, \\\"three\\\": 101, \\\"word\\\": 312, \\\"subtlety\\\": 3, \\\"dude\\\": 489, \\\"stop\\\": 418, \\\"rarely\\\": 15, \\\"forget\\\": 102, \\\"character\\\": 154, \\\"king\\\": 36, \\\"synopsis\\\": 1, \\\"happens\\\": 136, \\\"landlady\\\": 1, \\\"piece\\\": 81, \\\"knowing\\\": 53, \\\"discriminated\\\": 3, \\\"harassed\\\": 7, \\\"past\\\": 125, \\\"kill\\\": 177, \\\"scum\\\": 23, \\\"way\\\": 992, \\\"broken\\\": 56, \\\"dog\\\": 205, \\\"tournament\\\": 15, \\\"blast\\\": 16, \\\"met\\\": 56, \\\"cool\\\": 395, \\\"loved\\\": 168, \\\"holding\\\": 39, \\\"someday\\\": 16, \\\"yeah\\\": 924, \\\"private\\\": 38, \\\"message\\\": 74, \\\"link\\\": 134, \\\"profile\\\": 25, \\\"curb\\\": 9, \\\"enthusiasm\\\": 8, \\\"theme\\\": 20, \\\"intensifies\\\": 5, \\\"youre\\\": 30, \\\"disgusting\\\": 123, \\\"filth\\\": 7, \\\"also\\\": 791, \\\"alerted\\\": 1, \\\"kuss\\\": 1, \\\"road\\\": 75, \\\"ignore\\\": 40, \\\"ciao\\\": 1, \\\"sort\\\": 97, \\\"weird\\\": 312, \\\"employee\\\": 33, \\\"stressed\\\": 6, \\\"save\\\": 87, \\\"example\\\": 77, \\\"even\\\": 1094, \\\"brought\\\": 49, \\\"bitcoins\\\": 1, \\\"kinda\\\": 173, \\\"curious\\\": 148, \\\"file\\\": 15, \\\"film\\\": 36, \\\"fotos\\\": 1, \\\"mentioned\\\": 52, \\\"aspergers\\\": 1, \\\"distress\\\": 7, \\\"anxiety\\\": 61, \\\"live\\\": 284, \\\"society\\\": 68, \\\"privilege\\\": 13, \\\"neurotypical\\\": 2, \\\"mode\\\": 42, \\\"interaction\\\": 11, \\\"greyhound\\\": 1, \\\"foot\\\": 75, \\\"told\\\": 154, \\\"point\\\": 514, \\\"picture\\\": 169, \\\"trash\\\": 67, \\\"dumpster\\\": 8, \\\"fire\\\": 83, \\\"amazing\\\": 357, \\\"shitty\\\": 43, \\\"dice\\\": 5, \\\"year\\\": 1183, \\\"wrap\\\": 13, \\\"suddenly\\\": 36, \\\"excited\\\": 126, \\\"left\\\": 257, \\\"bench\\\": 26, \\\"locker\\\": 9, \\\"room\\\": 95, \\\"medical\\\": 45, \\\"staff\\\": 23, \\\"deluxe\\\": 1, \\\"ingest\\\": 1, \\\"fairly\\\": 31, \\\"regular\\\": 36, \\\"opening\\\": 19, \\\"medium\\\": 72, \\\"operator\\\": 2, \\\"absolutely\\\": 211, \\\"go\\\": 154, \\\"miserable\\\": 20, \\\"admin\\\": 3, \\\"asst\\\": 2, \\\"glad\\\": 513, \\\"heart\\\": 139, \\\"giving\\\": 105, \\\"warm\\\": 39, \\\"welcome\\\": 159, \\\"offer\\\": 60, \\\"stand\\\": 107, \\\"someone\\\": 753, \\\"colt\\\": 14, \\\"offense\\\": 33, \\\"laughable\\\": 4, \\\"petty\\\": 24, \\\"tempting\\\": 2, \\\"lmao\\\": 271, \\\"stole\\\": 21, \\\"joke\\\": 287, \\\"party\\\": 111, \\\"pal\\\": 15, \\\"stomping\\\": 5, \\\"bodily\\\": 2, \\\"autonomy\\\": 3, \\\"public\\\": 69, \\\"health\\\": 67, \\\"authority\\\": 9, \\\"declare\\\": 7, \\\"victory\\\": 13, \\\"teach\\\": 35, \\\"fast\\\": 83, \\\"please\\\": 351, \\\"enlighten\\\": 3, \\\"oracle\\\": 1, \\\"rich\\\": 59, \\\"coaching\\\": 19, \\\"terrible\\\": 201, \\\"ready\\\": 84, \\\"us\\\": 20, \\\"adore\\\": 9, \\\"comment\\\": 521, \\\"section\\\": 15, \\\"early\\\": 82, \\\"access\\\": 15, \\\"deagle\\\": 1, \\\"nerf\\\": 10, \\\"vault\\\": 3, \\\"patch\\\": 21, \\\"could\\\": 814, \\\"master\\\": 23, \\\"debating\\\": 8, \\\"making\\\": 251, \\\"fool\\\": 32, \\\"concerning\\\": 7, \\\"depends\\\": 49, \\\"awake\\\": 9, \\\"passing\\\": 20, \\\"posting\\\": 89, \\\"tracking\\\": 7, \\\"show\\\": 416, \\\"delivered\\\": 6, \\\"responsibility\\\": 12, \\\"stylist\\\": 2, \\\"fit\\\": 74, \\\"handsome\\\": 26, \\\"big\\\": 318, \\\"sexy\\\": 37, \\\"tousles\\\": 1, \\\"hair\\\": 109, \\\"human\\\": 148, \\\"emotion\\\": 37, \\\"spent\\\": 47, \\\"cattle\\\": 3, \\\"realize\\\": 142, \\\"silly\\\": 47, \\\"worried\\\": 85, \\\"running\\\": 82, \\\"shooting\\\": 41, \\\"handed\\\": 15, \\\"hmmm\\\": 18, \\\"statistic\\\": 16, \\\"claiming\\\": 10, \\\"rowan\\\": 1, \\\"engineering\\\": 4, \\\"high\\\": 224, \\\"horse\\\": 29, \\\"meat\\\": 40, \\\"peng\\\": 1, \\\"cow\\\": 16, \\\"slaughtered\\\": 3, \\\"ridiculous\\\": 83, \\\"double\\\": 66, \\\"standard\\\": 57, \\\"sharpton\\\": 1, \\\"luck\\\": 301, \\\"buddy\\\": 89, \\\"define\\\": 10, \\\"accepted\\\": 15, \\\"denotation\\\": 1, \\\"response\\\": 113, \\\"truly\\\": 96, \\\"straight\\\": 93, \\\"ghoul\\\": 3, \\\"understand\\\": 281, \\\"gold\\\": 92, \\\"crossposts\\\": 2, \\\"deserve\\\": 102, \\\"moving\\\": 47, \\\"isnt\\\": 34, \\\"vaccine\\\": 19, \\\"jello\\\": 3, \\\"shot\\\": 171, \\\"lead\\\": 58, \\\"packer\\\": 11, \\\"hour\\\": 191, \\\"gameplay\\\": 9, \\\"success\\\": 36, \\\"revenge\\\": 20, \\\"stay\\\": 221, \\\"strong\\\": 121, \\\"almost\\\": 222, \\\"stamp\\\": 7, \\\"disgrace\\\": 6, \\\"money\\\": 309, \\\"whisper\\\": 5, \\\"steam\\\": 13, \\\"start\\\": 275, \\\"playing\\\": 217, \\\"grandparent\\\": 11, \\\"killed\\\": 85, \\\"appalachia\\\": 1, \\\"pole\\\": 9, \\\"cheap\\\": 45, \\\"plastic\\\": 24, \\\"fence\\\": 5, \\\"surely\\\": 33, \\\"excellent\\\": 44, \\\"protection\\\": 14, \\\"car\\\": 190, \\\"brah\\\": 8, \\\"background\\\": 36, \\\"creates\\\": 9, \\\"perverse\\\": 1, \\\"incentive\\\": 8, \\\"allow\\\": 31, \\\"underpaid\\\": 2, \\\"prison\\\": 41, \\\"labour\\\": 16, \\\"towards\\\": 39, \\\"exploiting\\\": 3, \\\"population\\\": 34, \\\"rather\\\": 154, \\\"rehabilitating\\\": 1, \\\"yeahhhh\\\": 2, \\\"banned\\\": 65, \\\"convo\\\": 6, \\\"nice\\\": 493, \\\"fair\\\": 130, \\\"broadcaster\\\": 3, \\\"night\\\": 177, \\\"rant\\\": 22, \\\"glass\\\": 47, \\\"cu\\\": 3, \\\"playful\\\": 3, \\\"doggos\\\": 3, \\\"stone\\\": 22, \\\"weight\\\": 52, \\\"drink\\\": 78, \\\"alcohol\\\": 22, \\\"drug\\\": 92, \\\"real\\\": 405, \\\"bag\\\": 41, \\\"rice\\\": 11, \\\"northern\\\": 11, \\\"ontario\\\": 16, \\\"accurate\\\": 53, \\\"handout\\\": 3, \\\"build\\\": 48, \\\"stadium\\\": 14, \\\"depressed\\\": 22, \\\"hybrid\\\": 2, \\\"stickshift\\\": 1, \\\"analysis\\\": 7, \\\"wrong\\\": 429, \\\"based\\\": 83, \\\"evidence\\\": 60, \\\"data\\\": 24, \\\"generates\\\": 1, \\\"useful\\\": 28, \\\"ask\\\": 197, \\\"newtubers\\\": 1, \\\"seeing\\\": 148, \\\"definitely\\\": 321, \\\"propaganda\\\": 20, \\\"simple\\\": 60, \\\"blunt\\\": 6, \\\"support\\\": 170, \\\"bill\\\": 43, \\\"found\\\": 185, \\\"catch\\\": 65, \\\"shotgun\\\": 9, \\\"solo\\\": 23, \\\"fps\\\": 10, \\\"alright\\\": 78, \\\"bet\\\": 101, \\\"eat\\\": 150, \\\"boy\\\": 210, \\\"doubt\\\": 83, \\\"panic\\\": 20, \\\"disco\\\": 6, \\\"peaked\\\": 3, \\\"added\\\": 45, \\\"extreme\\\": 31, \\\"grown\\\": 27, \\\"lot\\\": 515, \\\"month\\\": 215, \\\"insane\\\": 72, \\\"pizza\\\": 64, \\\"confirm\\\": 30, \\\"deny\\\": 14, \\\"surprised\\\": 211, \\\"casino\\\": 8, \\\"limit\\\": 30, \\\"holdem\\\": 1, \\\"pursue\\\": 9, \\\"education\\\": 32, \\\"wallow\\\": 2, \\\"sadness\\\": 15, \\\"photo\\\": 88, \\\"city\\\": 115, \\\"hall\\\": 13, \\\"kind\\\": 346, \\\"physical\\\": 30, \\\"therapist\\\": 36, \\\"qualified\\\": 9, \\\"handle\\\": 43, \\\"suffering\\\": 24, \\\"delirium\\\": 1, \\\"flu\\\": 6, \\\"phantom\\\": 3, \\\"facemask\\\": 1, \\\"germany\\\": 17, \\\"berlin\\\": 3, \\\"ago\\\": 263, \\\"research\\\": 40, \\\"work\\\": 691, \\\"watched\\\": 94, \\\"single\\\": 131, \\\"list\\\": 69, \\\"incredibly\\\": 60, \\\"assuming\\\": 39, \\\"referring\\\": 29, \\\"execution\\\": 12, \\\"hanging\\\": 16, \\\"half\\\": 151, \\\"hole\\\": 42, \\\"account\\\": 109, \\\"old\\\": 496, \\\"upfront\\\": 5, \\\"whatever\\\": 100, \\\"girl\\\": 354, \\\"reconsider\\\": 3, \\\"dating\\\": 50, \\\"video\\\": 340, \\\"fine\\\": 152, \\\"pill\\\": 24, \\\"swiping\\\": 1, \\\"leftie\\\": 1, \\\"elbow\\\": 3, \\\"gurl\\\": 3, \\\"suck\\\": 228, \\\"concussion\\\": 10, \\\"awful\\\": 149, \\\"purgatory\\\": 2, \\\"normal\\\": 95, \\\"considering\\\": 69, \\\"desperation\\\": 9, \\\"bathroom\\\": 35, \\\"floor\\\": 40, \\\"soap\\\": 9, \\\"dispenser\\\": 2, \\\"destroyed\\\": 23, \\\"toilet\\\": 28, \\\"paper\\\": 37, \\\"wanted\\\": 197, \\\"kemba\\\": 2, \\\"supporter\\\": 39, \\\"tankies\\\": 2, \\\"perfect\\\": 122, \\\"abandoned\\\": 13, \\\"flash\\\": 10, \\\"forward\\\": 84, \\\"bizarre\\\": 25, \\\"considered\\\": 44, \\\"intentionally\\\": 11, \\\"brainwash\\\": 3, \\\"murdering\\\": 7, \\\"psycho\\\": 11, \\\"flop\\\": 12, \\\"river\\\": 10, \\\"mmm\\\": 6, \\\"highly\\\": 48, \\\"dislike\\\": 37, \\\"tihi\\\": 1, \\\"material\\\": 24, \\\"scumbags\\\": 5, \\\"everywhere\\\": 36, \\\"easy\\\": 127, \\\"gamers\\\": 7, \\\"oppressed\\\": 4, \\\"extremely\\\": 82, \\\"common\\\": 74, \\\"hell\\\": 270, \\\"described\\\": 15, \\\"state\\\": 180, \\\"south\\\": 46, \\\"corsi\\\": 1, \\\"owo\\\": 10, \\\"jellyfish\\\": 1, \\\"purposely\\\": 6, \\\"stung\\\": 1, \\\"given\\\": 92, \\\"bad\\\": 868, \\\"unfortunately\\\": 111, \\\"final\\\": 52, \\\"deserved\\\": 27, \\\"nobody\\\": 118, \\\"notice\\\": 56, \\\"doctored\\\": 2, \\\"clone\\\": 12, \\\"beautiful\\\": 214, \\\"stitch\\\": 7, \\\"travel\\\": 20, \\\"alone\\\": 140, \\\"pissed\\\": 61, \\\"bar\\\": 57, \\\"trade\\\": 85, \\\"mavs\\\": 12, \\\"deal\\\": 163, \\\"funny\\\": 323, \\\"aggieopoly\\\": 1, \\\"compare\\\": 14, \\\"duped\\\": 2, \\\"posted\\\": 130, \\\"fake\\\": 118, \\\"sunny\\\": 11, \\\"netflix\\\": 37, \\\"took\\\": 177, \\\"canada\\\": 68, \\\"careful\\\": 43, \\\"pas\\\": 90, \\\"opportunity\\\": 40, \\\"buzzkill\\\": 1, \\\"depressing\\\": 27, \\\"uplifting\\\": 7, \\\"despite\\\": 45, \\\"mostly\\\": 71, \\\"paying\\\": 59, \\\"older\\\": 66, \\\"rejoining\\\": 1, \\\"workforce\\\": 1, \\\"ofc\\\": 7, \\\"spin\\\": 19, \\\"news\\\": 212, \\\"rid\\\": 37, \\\"caught\\\": 46, \\\"masturbating\\\": 3, \\\"dominatrix\\\": 1, \\\"porn\\\": 52, \\\"bored\\\": 25, \\\"vanilla\\\": 9, \\\"addiction\\\": 21, \\\"approaching\\\": 6, \\\"etc\\\": 64, \\\"resisting\\\": 4, \\\"full\\\": 150, \\\"desert\\\": 4, \\\"pushy\\\": 1, \\\"waiter\\\": 3, \\\"area\\\": 102, \\\"smell\\\": 61, \\\"walked\\\": 14, \\\"young\\\": 116, \\\"goal\\\": 94, \\\"less\\\": 224, \\\"tsn\\\": 2, \\\"hard\\\": 435, \\\"worker\\\": 38, \\\"wish\\\": 459, \\\"child\\\": 266, \\\"delusional\\\": 27, \\\"overwatch\\\": 10, \\\"mum\\\": 23, \\\"ambulance\\\": 6, \\\"coming\\\": 196, \\\"ick\\\": 3, \\\"gross\\\": 61, \\\"addison\\\": 1, \\\"disease\\\": 23, \\\"genuine\\\": 16, \\\"helpful\\\": 47, \\\"ti\\\": 6, \\\"scratch\\\": 15, \\\"slept\\\": 12, \\\"outrageous\\\": 6, \\\"suiderstrand\\\": 1, \\\"aghulas\\\": 1, \\\"fibre\\\": 3, \\\"thats\\\": 171, \\\"taco\\\": 20, \\\"tuesday\\\": 7, \\\"meatless\\\": 1, \\\"monday\\\": 16, \\\"meatcycling\\\": 1, \\\"consider\\\": 53, \\\"geometric\\\": 1, \\\"patter\\\": 1, \\\"abstract\\\": 2, \\\"art\\\": 59, \\\"started\\\": 127, \\\"huge\\\": 118, \\\"tng\\\": 2, \\\"closest\\\": 9, \\\"oxford\\\": 6, \\\"dont\\\": 288, \\\"agree\\\": 285, \\\"cave\\\": 7, \\\"correct\\\": 87, \\\"england\\\": 19, \\\"cheat\\\": 25, \\\"transit\\\": 11, \\\"deep\\\": 57, \\\"financial\\\": 22, \\\"steal\\\": 51, \\\"shame\\\": 117, \\\"rest\\\": 136, \\\"truck\\\": 43, \\\"booming\\\": 2, \\\"idk\\\": 119, \\\"fun\\\": 425, \\\"determined\\\": 9, \\\"tank\\\": 38, \\\"zion\\\": 6, \\\"scared\\\": 96, \\\"yelled\\\": 3, \\\"similar\\\": 92, \\\"role\\\": 38, \\\"end\\\": 311, \\\"taking\\\": 185, \\\"sony\\\": 4, \\\"smile\\\": 79, \\\"stranger\\\": 64, \\\"possibly\\\": 35, \\\"hockey\\\": 36, \\\"qaida\\\": 1, \\\"ahrar\\\": 1, \\\"sham\\\": 4, \\\"little\\\": 428, \\\"difference\\\": 99, \\\"anyway\\\": 113, \\\"number\\\": 145, \\\"recruit\\\": 5, \\\"class\\\": 94, \\\"usc\\\": 2, \\\"entered\\\": 11, \\\"transfer\\\": 15, \\\"portal\\\": 5, \\\"man\\\": 899, \\\"chance\\\": 153, \\\"nah\\\": 131, \\\"signature\\\": 7, \\\"jersey\\\": 51, \\\"lined\\\": 2, \\\"canadian\\\": 18, \\\"tire\\\": 16, \\\"younger\\\": 42, \\\"retirement\\\": 11, \\\"harder\\\": 43, \\\"tell\\\": 411, \\\"legit\\\": 47, \\\"mental\\\": 71, \\\"issue\\\": 202, \\\"using\\\": 148, \\\"excuse\\\": 74, \\\"arsehole\\\": 2, \\\"imagining\\\": 11, \\\"everything\\\": 269, \\\"script\\\": 11, \\\"must\\\": 271, \\\"inevitably\\\": 5, \\\"explode\\\": 3, \\\"logic\\\": 46, \\\"government\\\": 138, \\\"oppress\\\": 3, \\\"era\\\": 13, \\\"forgot\\\": 134, \\\"camera\\\": 36, \\\"sake\\\": 36, \\\"gun\\\": 151, \\\"empty\\\": 18, \\\"meet\\\": 49, \\\"reproduce\\\": 5, \\\"source\\\": 103, \\\"trend\\\": 13, \\\"line\\\": 167, \\\"previous\\\": 24, \\\"listing\\\": 4, \\\"agency\\\": 14, \\\"telling\\\": 71, \\\"google\\\": 57, \\\"golden\\\": 29, \\\"flew\\\": 5, \\\"radar\\\": 4, \\\"laughed\\\": 64, \\\"babcuck\\\": 1, \\\"fired\\\": 32, \\\"woke\\\": 21, \\\"gim\\\": 8, \\\"updoots\\\": 5, \\\"rescued\\\": 3, \\\"couple\\\": 142, \\\"saving\\\": 34, \\\"as\\\": 110, \\\"detroit\\\": 19, \\\"police\\\": 80, \\\"recovery\\\": 17, \\\"learn\\\": 98, \\\"responding\\\": 26, \\\"hated\\\": 50, \\\"truth\\\": 75, \\\"piss\\\": 42, \\\"lacked\\\": 1, \\\"later\\\": 99, \\\"cuddle\\\": 11, \\\"warmth\\\": 2, \\\"responds\\\": 4, \\\"since\\\": 311, \\\"loser\\\": 34, \\\"eye\\\": 162, \\\"focus\\\": 55, \\\"pain\\\": 106, \\\"imagine\\\": 230, \\\"saw\\\": 234, \\\"longer\\\": 77, \\\"director\\\": 12, \\\"oiler\\\": 8, \\\"pleasantly\\\": 6, \\\"clicked\\\": 11, \\\"north\\\": 38, \\\"weather\\\": 21, \\\"dayz\\\": 5, \\\"played\\\": 134, \\\"mess\\\": 46, \\\"gotten\\\": 71, \\\"meh\\\": 22, \\\"today\\\": 228, \\\"horrible\\\": 140, \\\"mistake\\\": 75, \\\"remember\\\": 293, \\\"move\\\": 191, \\\"meeeeeeeee\\\": 1, \\\"somebody\\\": 50, \\\"non\\\": 104, \\\"tuck\\\": 3, \\\"wondering\\\": 80, \\\"creepy\\\": 77, \\\"wake\\\": 41, \\\"murder\\\": 59, \\\"mention\\\": 56, \\\"native\\\": 21, \\\"genocide\\\": 16, \\\"land\\\": 46, \\\"stolen\\\": 16, \\\"resident\\\": 13, \\\"knife\\\": 20, \\\"subreddit\\\": 101, \\\"fear\\\": 64, \\\"important\\\": 89, \\\"united\\\": 23, \\\"drive\\\": 93, \\\"funky\\\": 2, \\\"soul\\\": 55, \\\"sibling\\\": 18, \\\"short\\\": 86, \\\"trip\\\": 51, \\\"optimist\\\": 2, \\\"hopefully\\\": 132, \\\"shark\\\": 13, \\\"tale\\\": 6, \\\"finding\\\": 46, \\\"nemo\\\": 1, \\\"reason\\\": 303, \\\"windshield\\\": 6, \\\"hit\\\": 204, \\\"laporte\\\": 1, \\\"sitting\\\": 44, \\\"banked\\\": 2, \\\"inherent\\\": 4, \\\"secrecy\\\": 2, \\\"community\\\": 73, \\\"ignorance\\\": 29, \\\"belgian\\\": 3, \\\"law\\\": 108, \\\"victim\\\": 31, \\\"lose\\\": 139, \\\"tonight\\\": 95, \\\"share\\\": 78, \\\"college\\\": 75, \\\"degree\\\": 33, \\\"prestigious\\\": 2, \\\"ridiculously\\\": 12, \\\"overpriced\\\": 7, \\\"university\\\": 24, \\\"sin\\\": 17, \\\"refusing\\\": 12, \\\"impregnate\\\": 1, \\\"brother\\\": 123, \\\"widow\\\": 5, \\\"directly\\\": 34, \\\"wasting\\\": 18, \\\"semen\\\": 1, \\\"sweatie\\\": 2, \\\"cake\\\": 109, \\\"ahh\\\": 24, \\\"gotcha\\\": 22, \\\"request\\\": 15, \\\"count\\\": 54, \\\"bottle\\\": 29, \\\"drop\\\": 76, \\\"cross\\\": 31, \\\"hooking\\\": 3, \\\"hoping\\\": 113, \\\"hook\\\": 15, \\\"orange\\\": 38, \\\"chicken\\\": 44, \\\"absolute\\\": 62, \\\"top\\\": 178, \\\"bed\\\": 70, \\\"veggie\\\": 7, \\\"klokslag\\\": 1, \\\"enjoyable\\\": 11, \\\"horror\\\": 35, \\\"podcast\\\": 19, \\\"entertaining\\\": 29, \\\"basically\\\": 111, \\\"worship\\\": 11, \\\"afraid\\\": 102, \\\"morbid\\\": 6, \\\"curiosity\\\": 28, \\\"draw\\\": 29, \\\"deserves\\\": 42, \\\"frankly\\\": 9, \\\"partisan\\\": 8, \\\"politics\\\": 57, \\\"fever\\\": 5, \\\"dream\\\": 91, \\\"historical\\\": 4, \\\"mind\\\": 224, \\\"boggling\\\": 4, \\\"worst\\\": 212, \\\"deciding\\\": 6, \\\"vote\\\": 123, \\\"potentially\\\": 9, \\\"dangerous\\\": 50, \\\"stunt\\\": 11, \\\"minor\\\": 21, \\\"die\\\": 119, \\\"whats\\\": 24, \\\"date\\\": 104, \\\"bloke\\\": 3, \\\"actress\\\": 7, \\\"aired\\\": 6, \\\"literally\\\": 269, \\\"impossible\\\": 36, \\\"betray\\\": 7, \\\"level\\\": 144, \\\"attention\\\": 78, \\\"taught\\\": 14, \\\"bellevue\\\": 1, \\\"haha\\\": 416, \\\"price\\\": 81, \\\"range\\\": 34, \\\"tbh\\\": 131, \\\"water\\\": 108, \\\"bladder\\\": 1, \\\"wizard\\\": 7, \\\"embracing\\\": 4, \\\"congrats\\\": 109, \\\"waiting\\\": 83, \\\"called\\\": 159, \\\"interview\\\": 45, \\\"position\\\": 69, \\\"applying\\\": 8, \\\"christmas\\\": 33, \\\"slow\\\": 45, \\\"ugly\\\": 82, \\\"add\\\": 82, \\\"hilarious\\\": 109, \\\"brilliant\\\": 41, \\\"win\\\": 222, \\\"alvalade\\\": 1, \\\"place\\\": 320, \\\"block\\\": 58, \\\"sad\\\": 319, \\\"condolence\\\": 12, \\\"focusing\\\": 4, \\\"prayer\\\": 20, \\\"reminding\\\": 17, \\\"obvious\\\": 56, \\\"pass\\\": 9, \\\"head\\\": 235, \\\"threw\\\": 22, \\\"pig\\\": 18, \\\"wash\\\": 23, \\\"sink\\\": 12, \\\"pancake\\\": 8, \\\"burner\\\": 3, \\\"instantly\\\": 25, \\\"constantly\\\": 40, \\\"brainless\\\": 1, \\\"mediocrity\\\": 3, \\\"yup\\\": 70, \\\"competitive\\\": 14, \\\"billion\\\": 35, \\\"somehow\\\": 63, \\\"blue\\\": 58, \\\"waffle\\\": 5, \\\"meaning\\\": 32, \\\"insult\\\": 46, \\\"fight\\\": 129, \\\"looked\\\": 116, \\\"advertised\\\": 2, \\\"hawk\\\": 9, \\\"arguing\\\": 22, \\\"stress\\\": 23, \\\"pure\\\": 39, \\\"imagination\\\": 5, \\\"vindication\\\": 1, \\\"whopper\\\": 1, \\\"sickness\\\": 5, \\\"lma\\\": 1, \\\"ouch\\\": 14, \\\"impact\\\": 27, \\\"hitting\\\": 30, \\\"court\\\": 51, \\\"recover\\\": 9, \\\"feeling\\\": 243, \\\"result\\\": 58, \\\"structural\\\": 2, \\\"form\\\": 51, \\\"vanguardism\\\": 1, \\\"ml\\\": 8, \\\"fascist\\\": 23, \\\"leftist\\\": 21, \\\"change\\\": 234, \\\"initial\\\": 14, \\\"annoying\\\": 64, \\\"park\\\": 44, \\\"second\\\": 271, \\\"temple\\\": 10, \\\"stood\\\": 5, \\\"tree\\\": 43, \\\"judiasm\\\": 1, \\\"crossover\\\": 6, \\\"confirmed\\\": 19, \\\"prejudice\\\": 4, \\\"showing\\\": 40, \\\"plot\\\": 28, \\\"twist\\\": 19, \\\"principle\\\": 9, \\\"changed\\\": 74, \\\"definition\\\": 34, \\\"atf\\\": 1, \\\"dachshund\\\": 1, \\\"lick\\\": 14, \\\"son\\\": 96, \\\"mouth\\\": 58, \\\"laughing\\\": 57, \\\"worry\\\": 160, \\\"vulnerable\\\": 6, \\\"sued\\\": 9, \\\"favorite\\\": 263, \\\"jango\\\": 1, \\\"context\\\": 49, \\\"information\\\": 65, \\\"window\\\": 42, \\\"summer\\\": 47, \\\"appropriate\\\": 14, \\\"mistaking\\\": 4, \\\"hype\\\": 22, \\\"refrigerator\\\": 3, \\\"admit\\\": 49, \\\"demanding\\\": 8, \\\"exactly\\\": 261, \\\"comrade\\\": 19, \\\"quota\\\": 1, \\\"opera\\\": 3, \\\"often\\\": 106, \\\"retains\\\": 2, \\\"upper\\\": 12, \\\"cant\\\": 109, \\\"deride\\\": 1, \\\"caters\\\": 1, \\\"rapper\\\": 7, \\\"device\\\": 15, \\\"kid\\\": 547, \\\"mr\\\": 8, \\\"occasionally\\\": 14, \\\"bug\\\": 34, \\\"sunrise\\\": 3, \\\"morning\\\": 74, \\\"austin\\\": 11, \\\"liked\\\": 98, \\\"internet\\\": 121, \\\"blame\\\": 68, \\\"deleting\\\": 6, \\\"negativity\\\": 8, \\\"rescind\\\": 1, \\\"phone\\\": 144, \\\"moved\\\": 43, \\\"town\\\": 63, \\\"wan\\\": 102, \\\"scary\\\": 65, \\\"yellow\\\": 30, \\\"colour\\\": 15, \\\"plenty\\\": 52, \\\"bother\\\": 40, \\\"helped\\\": 54, \\\"avoid\\\": 57, \\\"situation\\\": 147, \\\"barreling\\\": 1, \\\"toward\\\": 12, \\\"building\\\": 38, \\\"btw\\\": 58, \\\"oven\\\": 9, \\\"marriage\\\": 41, \\\"fell\\\": 38, \\\"apart\\\": 39, \\\"blessing\\\": 5, \\\"highkey\\\": 3, \\\"created\\\": 37, \\\"largely\\\": 8, \\\"controlled\\\": 11, \\\"distributed\\\": 1, \\\"certain\\\": 51, \\\"light\\\": 76, \\\"pray\\\": 39, \\\"justice\\\": 29, \\\"served\\\": 15, \\\"explanation\\\": 39, \\\"lasted\\\": 10, \\\"deer\\\": 9, \\\"ear\\\": 34, \\\"flower\\\": 17, \\\"crown\\\": 14, \\\"selfie\\\": 6, \\\"upvote\\\": 81, \\\"libs\\\": 7, \\\"sadly\\\": 80, \\\"emotes\\\": 2, \\\"amount\\\": 76, \\\"fact\\\": 261, \\\"sadder\\\": 3, \\\"deja\\\": 4, \\\"diversity\\\": 7, \\\"cast\\\": 23, \\\"image\\\": 43, \\\"wastebasket\\\": 1, \\\"nightstand\\\": 1, \\\"disc\\\": 1, \\\"digital\\\": 6, \\\"fault\\\": 61, \\\"local\\\": 49, \\\"treasure\\\": 7, \\\"downvote\\\": 47, \\\"yah\\\": 12, \\\"infected\\\": 3, \\\"red\\\": 100, \\\"swollen\\\": 4, \\\"queasy\\\": 1, \\\"bold\\\": 10, \\\"assume\\\": 65, \\\"obviously\\\": 115, \\\"haired\\\": 6, \\\"defective\\\": 1, \\\"cured\\\": 5, \\\"corrected\\\": 20, \\\"sssssssssssssssssssssssssssss\\\": 1, \\\"spanish\\\": 15, \\\"alphabet\\\": 3, \\\"inside\\\": 75, \\\"wishing\\\": 19, \\\"release\\\": 37, \\\"racist\\\": 126, \\\"sexist\\\": 25, \\\"hug\\\": 120, \\\"louse\\\": 3, \\\"treated\\\": 21, \\\"tho\\\": 150, \\\"diverse\\\": 4, \\\"earth\\\": 50, \\\"tragic\\\": 10, \\\"insecurity\\\": 10, \\\"exist\\\": 59, \\\"attractive\\\": 52, \\\"uncle\\\": 25, \\\"available\\\": 45, \\\"spotify\\\": 7, \\\"apple\\\": 27, \\\"feedback\\\": 13, \\\"hugely\\\": 2, \\\"appreciated\\\": 26, \\\"fiddish\\\": 1, \\\"baby\\\": 197, \\\"bottom\\\": 66, \\\"split\\\": 31, \\\"cucked\\\": 4, \\\"disrespected\\\": 3, \\\"brave\\\": 44, \\\"sunk\\\": 5, \\\"house\\\": 135, \\\"ground\\\": 52, \\\"blamed\\\": 7, \\\"architect\\\": 1, \\\"episoode\\\": 1, \\\"beard\\\": 15, \\\"washed\\\": 12, \\\"underrated\\\": 20, \\\"episode\\\": 139, \\\"illegal\\\": 57, \\\"meme\\\": 162, \\\"trillion\\\": 7, \\\"unpopular\\\": 21, \\\"term\\\": 103, \\\"quality\\\": 57, \\\"backup\\\": 14, \\\"hung\\\": 4, \\\"onto\\\": 23, \\\"ejected\\\": 2, \\\"habit\\\": 20, \\\"flair\\\": 42, \\\"finally\\\": 122, \\\"shut\\\": 86, \\\"dropped\\\": 37, \\\"science\\\": 56, \\\"encourage\\\": 9, \\\"blindfold\\\": 5, \\\"witness\\\": 11, \\\"ending\\\": 52, \\\"grade\\\": 22, \\\"signing\\\": 19, \\\"wing\\\": 45, \\\"steel\\\": 11, \\\"toe\\\": 13, \\\"boot\\\": 28, \\\"amateur\\\": 4, \\\"owner\\\": 49, \\\"proper\\\": 30, \\\"contractor\\\": 7, \\\"comp\\\": 13, \\\"claim\\\": 87, \\\"nation\\\": 20, \\\"gang\\\": 17, \\\"organized\\\": 5, \\\"crime\\\": 54, \\\"easily\\\": 59, \\\"obtain\\\": 4, \\\"coffee\\\": 38, \\\"burned\\\": 17, \\\"nostril\\\": 4, \\\"shock\\\": 36, \\\"concerned\\\": 38, \\\"course\\\": 129, \\\"arse\\\": 8, \\\"promoting\\\": 4, \\\"sex\\\": 174, \\\"audio\\\": 12, \\\"glitch\\\": 3, \\\"maintain\\\": 13, \\\"asap\\\": 26, \\\"door\\\": 61, \\\"obtuse\\\": 3, \\\"waste\\\": 54, \\\"speed\\\": 31, \\\"enjoy\\\": 225, \\\"pickle\\\": 10, \\\"react\\\": 15, \\\"appropriately\\\": 2, \\\"relatively\\\": 12, \\\"speaking\\\": 38, \\\"living\\\": 104, \\\"condition\\\": 24, \\\"check\\\": 184, \\\"harris\\\": 2, \\\"ranch\\\": 8, \\\"utah\\\": 16, \\\"yesss\\\": 1, \\\"assalamu\\\": 1, \\\"alaykum\\\": 1, \\\"akhi\\\": 1, \\\"reflective\\\": 2, \\\"machine\\\": 28, \\\"murderino\\\": 1, \\\"stayed\\\": 15, \\\"cup\\\": 32, \\\"noooo\\\": 8, \\\"booze\\\": 10, \\\"bbc\\\": 8, \\\"parliament\\\": 9, \\\"brussels\\\": 4, \\\"licence\\\": 1, \\\"shade\\\": 13, \\\"major\\\": 31, \\\"badass\\\": 20, \\\"placed\\\": 8, \\\"war\\\": 87, \\\"craving\\\": 9, \\\"bison\\\": 3, \\\"yellowstone\\\": 1, \\\"assumption\\\": 19, \\\"executive\\\": 5, \\\"branch\\\": 11, \\\"appropriation\\\": 4, \\\"welded\\\": 1, \\\"stock\\\": 22, \\\"basket\\\": 13, \\\"case\\\": 155, \\\"obsess\\\": 3, \\\"conspiracy\\\": 27, \\\"chick\\\": 21, \\\"stealing\\\": 29, \\\"pubes\\\": 2, \\\"seat\\\": 44, \\\"future\\\": 127, \\\"generation\\\": 31, \\\"mate\\\": 102, \\\"remainer\\\": 1, \\\"remain\\\": 25, \\\"remarkable\\\": 6, \\\"informative\\\": 13, \\\"documentary\\\": 21, \\\"worth\\\": 144, \\\"setting\\\": 18, \\\"evening\\\": 17, \\\"plug\\\": 12, \\\"become\\\": 121, \\\"doctor\\\": 91, \\\"whenever\\\": 34, \\\"smelly\\\": 6, \\\"ashamed\\\": 27, \\\"taken\\\": 79, \\\"wood\\\": 19, \\\"quick\\\": 64, \\\"saved\\\": 49, \\\"lifetime\\\": 12, \\\"fixing\\\": 6, \\\"definitive\\\": 2, \\\"happen\\\": 179, \\\"korean\\\": 9, \\\"owl\\\": 5, \\\"contender\\\": 6, \\\"outlaw\\\": 6, \\\"seoul\\\": 4, \\\"everyday\\\": 23, \\\"gone\\\": 106, \\\"understandable\\\": 13, \\\"opinion\\\": 170, \\\"ill\\\": 45, \\\"due\\\": 78, \\\"action\\\": 65, \\\"soon\\\": 143, \\\"yea\\\": 82, \\\"solve\\\": 17, \\\"concede\\\": 4, \\\"dumbest\\\": 10, \\\"galaxy\\\": 8, \\\"locked\\\": 17, \\\"safety\\\": 14, \\\"contempt\\\": 6, \\\"thread\\\": 158, \\\"disappointing\\\": 30, \\\"singapore\\\": 4, \\\"concur\\\": 4, \\\"nooooo\\\": 2, \\\"trollgc\\\": 2, \\\"goodnewsforwomen\\\": 1, \\\"system\\\": 99, \\\"wha\\\": 4, \\\"wee\\\": 5, \\\"lassie\\\": 2, \\\"tae\\\": 1, \\\"ibiteyou\\\": 2, \\\"hippy\\\": 1, \\\"overwrite\\\": 1, \\\"bonkers\\\": 3, \\\"bitch\\\": 51, \\\"quarantine\\\": 2, \\\"hehe\\\": 8, \\\"cheeky\\\": 6, \\\"male\\\": 35, \\\"hat\\\": 51, \\\"severe\\\": 10, \\\"predicament\\\": 1, \\\"control\\\": 101, \\\"gooferton\\\": 1, \\\"chatbox\\\": 1, \\\"objective\\\": 12, \\\"connoisseur\\\": 4, \\\"meant\\\": 131, \\\"concept\\\": 34, \\\"bunk\\\": 3, \\\"quickly\\\": 42, \\\"complain\\\": 38, \\\"elected\\\": 22, \\\"prove\\\": 40, \\\"seems\\\": 317, \\\"nit\\\": 2, \\\"reach\\\": 28, \\\"imo\\\": 74, \\\"pan\\\": 11, \\\"rex\\\": 2, \\\"arm\\\": 63, \\\"buckaroo\\\": 1, \\\"scenario\\\": 22, \\\"sense\\\": 192, \\\"antsy\\\": 1, \\\"positive\\\": 58, \\\"steelers\\\": 12, \\\"taste\\\": 58, \\\"radical\\\": 10, \\\"poverty\\\": 14, \\\"erased\\\": 4, \\\"allowed\\\": 58, \\\"maximize\\\": 2, \\\"individual\\\": 31, \\\"wealth\\\": 16, \\\"felt\\\": 106, \\\"working\\\": 117, \\\"growing\\\": 25, \\\"church\\\": 47, \\\"smurfs\\\": 1, \\\"magic\\\": 34, \\\"communist\\\": 20, \\\"button\\\": 29, \\\"democrips\\\": 1, \\\"rebloodicans\\\": 1, \\\"bunch\\\": 68, \\\"puppet\\\": 2, \\\"adjustment\\\": 4, \\\"round\\\": 76, \\\"asking\\\": 88, \\\"pentagon\\\": 1, \\\"cringes\\\": 1, \\\"base\\\": 36, \\\"festival\\\": 9, \\\"became\\\": 25, \\\"member\\\": 37, \\\"packet\\\": 6, \\\"gave\\\": 105, \\\"catsup\\\": 1, \\\"scrub\\\": 10, \\\"remotely\\\": 16, \\\"hateful\\\": 13, \\\"ghosted\\\": 9, \\\"bringing\\\": 24, \\\"memory\\\": 54, \\\"ferals\\\": 1, \\\"furry\\\": 10, \\\"gangster\\\": 4, \\\"blindness\\\": 2, \\\"force\\\": 47, \\\"bastard\\\": 47, \\\"article\\\": 143, \\\"emergency\\\": 15, \\\"declaration\\\": 2, \\\"skip\\\": 18, \\\"regulation\\\": 8, \\\"bid\\\": 6, \\\"contact\\\": 48, \\\"crony\\\": 2, \\\"menu\\\": 15, \\\"clapped\\\": 17, \\\"cheered\\\": 5, \\\"enjoyed\\\": 56, \\\"ted\\\": 4, \\\"talk\\\": 231, \\\"enquiring\\\": 1, \\\"leaving\\\": 54, \\\"delete\\\": 39, \\\"juicy\\\": 14, \\\"del\\\": 2, \\\"monte\\\": 1, \\\"knocking\\\": 4, \\\"involve\\\": 8, \\\"conversation\\\": 61, \\\"rivalry\\\": 4, \\\"stick\\\": 69, \\\"butt\\\": 36, \\\"smarter\\\": 6, \\\"biggest\\\": 65, \\\"centrist\\\": 13, \\\"cry\\\": 172, \\\"argument\\\": 104, \\\"ama\\\": 5, \\\"shell\\\": 8, \\\"min\\\": 46, \\\"atheist\\\": 21, \\\"instinctive\\\": 1, \\\"natural\\\": 39, \\\"reflexive\\\": 1, \\\"reaction\\\": 60, \\\"shoot\\\": 53, \\\"battlefront\\\": 2, \\\"weapon\\\": 33, \\\"bazooka\\\": 1, \\\"potential\\\": 34, \\\"develop\\\": 10, \\\"properly\\\": 28, \\\"register\\\": 8, \\\"juul\\\": 7, \\\"charger\\\": 11, \\\"worked\\\": 59, \\\"hooter\\\": 1, \\\"waitress\\\": 4, \\\"hooked\\\": 5, \\\"stripper\\\": 4, \\\"engaged\\\": 9, \\\"duo\\\": 8, \\\"attorney\\\": 10, \\\"hardware\\\": 1, \\\"store\\\": 71, \\\"ppl\\\": 15, \\\"site\\\": 46, \\\"buying\\\": 36, \\\"worthless\\\": 16, \\\"blockbuster\\\": 2, \\\"imax\\\": 2, \\\"theater\\\": 13, \\\"minnesota\\\": 12, \\\"rip\\\": 41, \\\"puerto\\\": 1, \\\"rican\\\": 1, \\\"reminds\\\": 72, \\\"sooo\\\": 17, \\\"chinook\\\": 1, \\\"leg\\\": 66, \\\"freezing\\\": 7, \\\"company\\\": 86, \\\"trouble\\\": 57, \\\"compassionate\\\": 2, \\\"starving\\\": 12, \\\"honor\\\": 15, \\\"cent\\\": 8, \\\"draft\\\": 51, \\\"devastating\\\": 11, \\\"flex\\\": 18, \\\"ding\\\": 6, \\\"cheese\\\": 33, \\\"everythingggggg\\\": 1, \\\"mad\\\": 98, \\\"ahem\\\": 5, \\\"repost\\\": 33, \\\"alert\\\": 6, \\\"zero\\\": 59, \\\"guarantee\\\": 12, \\\"hmmmmm\\\": 7, \\\"candidate\\\": 28, \\\"battery\\\": 6, \\\"repacked\\\": 1, \\\"extinct\\\": 2, \\\"creature\\\": 15, \\\"polarizing\\\": 1, \\\"filter\\\": 11, \\\"burnt\\\": 6, \\\"happening\\\": 59, \\\"expect\\\": 95, \\\"insurance\\\": 33, \\\"folk\\\": 47, \\\"investigate\\\": 6, \\\"damage\\\": 46, \\\"desperately\\\": 16, \\\"practically\\\": 8, \\\"continuous\\\": 6, \\\"iso\\\": 3, \\\"poeling\\\": 1, \\\"fkn\\\": 3, \\\"stud\\\": 5, \\\"depth\\\": 14, \\\"believable\\\": 7, \\\"write\\\": 58, \\\"content\\\": 52, \\\"father\\\": 57, \\\"kept\\\": 59, \\\"delusion\\\": 15, \\\"colliding\\\": 1, \\\"reality\\\": 69, \\\"overall\\\": 28, \\\"disappointed\\\": 60, \\\"speak\\\": 69, \\\"godlish\\\": 1, \\\"chatty\\\": 2, \\\"bowler\\\": 1, \\\"pinch\\\": 6, \\\"hitter\\\": 4, \\\"choose\\\": 49, \\\"choice\\\": 89, \\\"assured\\\": 4, \\\"hospitalised\\\": 1, \\\"extra\\\": 57, \\\"tomlin\\\": 1, \\\"treatment\\\": 17, \\\"basing\\\": 4, \\\"accept\\\": 48, \\\"convincing\\\": 2, \\\"screw\\\": 26, \\\"concern\\\": 33, \\\"fellow\\\": 61, \\\"conservative\\\": 46, \\\"advice\\\": 133, \\\"downvoted\\\": 73, \\\"phrasing\\\": 5, \\\"leaning\\\": 15, \\\"bus\\\": 27, \\\"leo\\\": 4, \\\"tekken\\\": 5, \\\"gender\\\": 37, \\\"mixup\\\": 2, \\\"album\\\": 39, \\\"rushed\\\": 6, \\\"according\\\": 33, \\\"entitled\\\": 22, \\\"parent\\\": 175, \\\"introduce\\\": 7, \\\"title\\\": 103, \\\"defended\\\": 9, \\\"convenient\\\": 10, \\\"obsessing\\\": 2, \\\"pedestal\\\": 2, \\\"majority\\\": 29, \\\"angel\\\": 11, \\\"punisher\\\": 2, \\\"dive\\\": 6, \\\"radiance\\\": 1, \\\"finish\\\": 48, \\\"punishing\\\": 7, \\\"blade\\\": 14, \\\"catching\\\": 12, \\\"rely\\\": 8, \\\"necessarily\\\": 19, \\\"chief\\\": 30, \\\"insert\\\": 10, \\\"sitcom\\\": 3, \\\"charge\\\": 37, \\\"driver\\\": 50, \\\"twitter\\\": 76, \\\"pro\\\": 59, \\\"controller\\\": 17, \\\"pathetic\\\": 30, \\\"penetrated\\\": 2, \\\"required\\\": 16, \\\"rape\\\": 52, \\\"belief\\\": 46, \\\"systematic\\\": 2, \\\"laid\\\": 19, \\\"savior\\\": 6, \\\"karma\\\": 48, \\\"cmmon\\\": 1, \\\"carried\\\": 10, \\\"whoop\\\": 16, \\\"sentence\\\": 63, \\\"yeahno\\\": 1, \\\"repaid\\\": 1, \\\"punishment\\\": 15, \\\"forever\\\": 68, \\\"designer\\\": 7, \\\"approval\\\": 4, \\\"unfortunate\\\": 26, \\\"asshole\\\": 49, \\\"autism\\\": 18, \\\"spam\\\": 19, \\\"forum\\\": 17, \\\"incel\\\": 23, \\\"buttcoin\\\": 2, \\\"frustrating\\\": 34, \\\"balance\\\": 18, \\\"turtle\\\": 12, \\\"burn\\\": 59, \\\"direct\\\": 18, \\\"instagram\\\": 38, \\\"fueles\\\": 1, \\\"eating\\\": 77, \\\"disorder\\\": 25, \\\"age\\\": 127, \\\"consent\\\": 21, \\\"indecent\\\": 1, \\\"cringe\\\": 84, \\\"hid\\\": 5, \\\"known\\\": 50, \\\"vaccination\\\": 8, \\\"raise\\\": 23, \\\"rate\\\": 46, \\\"antivaxxers\\\": 4, \\\"genius\\\": 35, \\\"immediate\\\": 7, \\\"ethos\\\": 1, \\\"everybody\\\": 58, \\\"black\\\": 82, \\\"leather\\\": 5, \\\"jacket\\\": 8, \\\"sexual\\\": 55, \\\"lesson\\\": 38, \\\"chucklefuck\\\": 1, \\\"mishap\\\": 1, \\\"asleep\\\": 23, \\\"beach\\\": 19, \\\"purple\\\": 17, \\\"sunburn\\\": 1, \\\"hold\\\": 83, \\\"killer\\\": 38, \\\"bank\\\": 38, \\\"set\\\": 82, \\\"economics\\\": 8, \\\"explaining\\\": 29, \\\"near\\\": 70, \\\"coastal\\\": 2, \\\"hotspot\\\": 3, \\\"midwest\\\": 10, \\\"weak\\\": 26, \\\"kmt\\\": 1, \\\"reactable\\\": 2, \\\"headbutt\\\": 2, \\\"twice\\\": 60, \\\"bleeding\\\": 6, \\\"blow\\\": 37, \\\"brush\\\": 9, \\\"dare\\\": 69, \\\"nationalism\\\": 5, \\\"snp\\\": 3, \\\"hypocrisy\\\": 13, \\\"coincidence\\\": 16, \\\"bort\\\": 1, \\\"loud\\\": 52, \\\"secret\\\": 32, \\\"cannon\\\": 6, \\\"smiling\\\": 7, \\\"fcuk\\\": 2, \\\"clean\\\": 56, \\\"plus\\\": 54, \\\"corporation\\\": 11, \\\"universally\\\": 1, \\\"unethical\\\": 10, \\\"spiderman\\\": 3, \\\"hahaha\\\": 90, \\\"tamaki\\\": 1, \\\"granted\\\": 7, \\\"tool\\\": 34, \\\"circle\\\": 31, \\\"jerk\\\": 41, \\\"granville\\\": 1, \\\"island\\\": 23, \\\"gatekeeping\\\": 11, \\\"amigo\\\": 2, \\\"tourist\\\": 6, \\\"destination\\\": 5, \\\"manchester\\\": 4, \\\"supported\\\": 7, \\\"celebrity\\\": 14, \\\"yesterday\\\": 76, \\\"location\\\": 25, \\\"enjoying\\\": 37, \\\"fresh\\\": 28, \\\"produce\\\": 10, \\\"app\\\": 42, \\\"lay\\\": 14, \\\"sha\\\": 1, \\\"throwing\\\": 38, \\\"cha\\\": 2, \\\"kindness\\\": 13, \\\"unnecessary\\\": 15, \\\"deliriously\\\": 1, \\\"band\\\": 37, \\\"anxious\\\": 25, \\\"angry\\\": 91, \\\"upset\\\": 67, \\\"attack\\\": 83, \\\"covington\\\": 3, \\\"harassing\\\": 9, \\\"four\\\": 33, \\\"men\\\": 201, \\\"discussing\\\": 10, \\\"bible\\\": 14, \\\"oppression\\\": 9, \\\"holiday\\\": 28, \\\"europe\\\": 14, \\\"ball\\\": 136, \\\"tipped\\\": 7, \\\"kicker\\\": 8, \\\"spending\\\": 27, \\\"bowral\\\": 1, \\\"dealing\\\": 23, \\\"difficult\\\": 54, \\\"generally\\\": 35, \\\"hungover\\\": 2, \\\"lil\\\": 16, \\\"guest\\\": 10, \\\"judge\\\": 43, \\\"gorgeousss\\\": 1, \\\"valuable\\\": 18, \\\"mother\\\": 108, \\\"googling\\\": 9, \\\"skill\\\": 48, \\\"technically\\\": 32, \\\"forced\\\": 29, \\\"irish\\\": 8, \\\"constituency\\\": 2, \\\"failing\\\": 14, \\\"vite\\\": 1, \\\"pretend\\\": 38, \\\"confidence\\\": 34, \\\"bingo\\\": 11, \\\"bango\\\": 1, \\\"finished\\\": 34, \\\"specifically\\\": 30, \\\"sarcastic\\\": 22, \\\"figure\\\": 82, \\\"supposed\\\": 60, \\\"boyfriend\\\": 45, \\\"opposite\\\": 45, \\\"hidden\\\": 19, \\\"punish\\\": 6, \\\"obsessively\\\": 2, \\\"upvoting\\\": 4, \\\"injustice\\\": 2, \\\"inception\\\": 2, \\\"titanic\\\": 1, \\\"clear\\\": 75, \\\"ice\\\": 61, \\\"plain\\\": 7, \\\"listening\\\": 37, \\\"chat\\\": 35, \\\"bollock\\\": 1, \\\"part\\\": 320, \\\"behind\\\": 85, \\\"voice\\\": 61, \\\"usual\\\": 21, \\\"minimum\\\": 23, \\\"wage\\\": 25, \\\"severely\\\": 4, \\\"queen\\\": 50, \\\"treat\\\": 55, \\\"exercise\\\": 14, \\\"gain\\\": 23, \\\"pound\\\": 20, \\\"restaurant\\\": 42, \\\"michigan\\\": 11, \\\"prospect\\\": 12, \\\"hmr\\\": 1, \\\"santa\\\": 4, \\\"con\\\": 11, \\\"millenials\\\": 4, \\\"destroy\\\": 29, \\\"iirc\\\": 16, \\\"statement\\\": 57, \\\"occurred\\\": 11, \\\"lambasted\\\": 1, \\\"theorist\\\": 4, \\\"conforming\\\": 2, \\\"surprise\\\": 75, \\\"strategy\\\": 13, \\\"bew\\\": 2, \\\"german\\\": 10, \\\"thyroid\\\": 4, \\\"fatness\\\": 2, \\\"fishing\\\": 15, \\\"jump\\\": 42, \\\"irrelevant\\\": 19, \\\"hang\\\": 57, \\\"ended\\\": 64, \\\"chef\\\": 14, \\\"break\\\": 143, \\\"unleash\\\": 2, \\\"rage\\\": 23, \\\"chosen\\\": 10, \\\"upon\\\": 29, \\\"bring\\\": 108, \\\"forth\\\": 9, \\\"ugh\\\": 84, \\\"slob\\\": 2, \\\"leave\\\": 185, \\\"spouse\\\": 12, \\\"sponsor\\\": 2, \\\"burden\\\": 12, \\\"related\\\": 52, \\\"committing\\\": 10, \\\"scrambled\\\": 1, \\\"egg\\\": 32, \\\"chevre\\\": 1, \\\"chip\\\": 23, \\\"shopping\\\": 8, \\\"confusing\\\": 16, \\\"appearance\\\": 19, \\\"hobby\\\": 16, \\\"expensive\\\": 51, \\\"chelsea\\\": 8, \\\"devoid\\\": 5, \\\"intelligent\\\": 15, \\\"consequence\\\": 22, \\\"bore\\\": 8, \\\"agreed\\\": 67, \\\"type\\\": 111, \\\"cheerleader\\\": 1, \\\"notif\\\": 1, \\\"discord\\\": 20, \\\"solves\\\": 7, \\\"busy\\\": 47, \\\"makeup\\\": 32, \\\"gorgeous\\\": 34, \\\"essentially\\\": 12, \\\"ruin\\\": 41, \\\"succinct\\\": 4, \\\"however\\\": 50, \\\"thou\\\": 2, \\\"fighting\\\": 56, \\\"dancing\\\": 14, \\\"passed\\\": 28, \\\"transparent\\\": 1, \\\"pricing\\\": 4, \\\"healthcare\\\": 26, \\\"provider\\\": 2, \\\"step\\\": 95, \\\"aig\\\": 1, \\\"discovery\\\": 5, \\\"institute\\\": 2, \\\"ooohhh\\\": 2, \\\"being\\\": 11, \\\"gather\\\": 3, \\\"troop\\\": 9, \\\"scammer\\\": 4, \\\"quit\\\": 50, \\\"regularly\\\": 12, \\\"whatapp\\\": 1, \\\"facetime\\\": 4, \\\"devil\\\": 19, \\\"advocate\\\": 8, \\\"built\\\": 12, \\\"debate\\\": 27, \\\"mosquito\\\": 5, \\\"bite\\\": 28, \\\"fantasy\\\": 30, \\\"xiv\\\": 1, \\\"face\\\": 247, \\\"thoroughly\\\": 6, \\\"debunked\\\": 2, \\\"turning\\\": 24, \\\"observing\\\": 2, \\\"polling\\\": 2, \\\"fruit\\\": 21, \\\"byfar\\\": 1, \\\"flavor\\\": 14, \\\"disagree\\\": 56, \\\"wholeheartedly\\\": 4, \\\"amazed\\\": 15, \\\"unable\\\": 11, \\\"anti\\\": 85, \\\"imperialism\\\": 5, \\\"cardinal\\\": 3, \\\"color\\\": 55, \\\"alternative\\\": 26, \\\"uniform\\\": 4, \\\"killing\\\": 67, \\\"indestructible\\\": 1, \\\"catgirl\\\": 1, \\\"savvy\\\": 2, \\\"passion\\\": 10, \\\"explore\\\": 6, \\\"peace\\\": 39, \\\"explorer\\\": 1, \\\"cooked\\\": 8, \\\"chorizo\\\": 1, \\\"omelette\\\": 3, \\\"tortilla\\\": 5, \\\"pleased\\\": 10, \\\"hearing\\\": 52, \\\"gritty\\\": 3, \\\"plz\\\": 10, \\\"tofu\\\": 3, \\\"nutritional\\\": 2, \\\"yeast\\\": 1, \\\"ricotta\\\": 1, \\\"recipe\\\": 11, \\\"anytime\\\": 20, \\\"rare\\\": 47, \\\"announced\\\": 10, \\\"fix\\\": 52, \\\"breath\\\": 22, \\\"queer\\\": 2, \\\"normalized\\\": 1, \\\"surrogacy\\\": 1, \\\"prank\\\": 10, \\\"irk\\\": 1, \\\"wife\\\": 139, \\\"pregnant\\\": 33, \\\"becomes\\\": 22, \\\"husband\\\": 77, \\\"netti\\\": 1, \\\"pot\\\": 24, \\\"challenge\\\": 33, \\\"transition\\\": 8, \\\"fab\\\": 4, \\\"vodka\\\": 6, \\\"cold\\\": 102, \\\"toxic\\\": 59, \\\"ironic\\\": 33, \\\"faith\\\": 46, \\\"volcel\\\": 1, \\\"hydrocortisone\\\": 1, \\\"ahhh\\\": 29, \\\"samsung\\\": 5, \\\"special\\\": 61, \\\"tomorrow\\\": 60, \\\"chanting\\\": 4, \\\"third\\\": 51, \\\"greeting\\\": 4, \\\"quite\\\": 134, \\\"whiff\\\": 2, \\\"hershey\\\": 1, \\\"stain\\\": 6, \\\"hoped\\\": 8, \\\"translation\\\": 14, \\\"declined\\\": 4, \\\"bowl\\\": 43, \\\"advertising\\\": 9, \\\"style\\\": 42, \\\"author\\\": 13, \\\"illustrator\\\": 1, \\\"reasonable\\\": 37, \\\"perspective\\\": 36, \\\"mutual\\\": 13, \\\"nut\\\": 34, \\\"destruction\\\": 11, \\\"impressive\\\": 32, \\\"decide\\\": 36, \\\"repairing\\\": 1, \\\"commute\\\": 11, \\\"rush\\\": 18, \\\"traffic\\\": 41, \\\"mcdonald\\\": 10, \\\"pattern\\\": 8, \\\"michelin\\\": 2, \\\"star\\\": 78, \\\"vibe\\\": 31, \\\"invited\\\": 9, \\\"defence\\\": 5, \\\"bull\\\": 25, \\\"quarter\\\": 26, \\\"american\\\": 48, \\\"remake\\\": 6, \\\"weep\\\": 1, \\\"atm\\\": 13, \\\"terrifying\\\": 43, \\\"rumor\\\": 22, \\\"failed\\\": 32, \\\"false\\\": 44, \\\"arsenal\\\": 10, \\\"chart\\\": 10, \\\"indicate\\\": 8, \\\"approximately\\\": 2, \\\"net\\\": 34, \\\"advantage\\\": 28, \\\"period\\\": 49, \\\"saddest\\\": 12, \\\"nba\\\": 19, \\\"ref\\\": 36, \\\"foul\\\": 28, \\\"prepared\\\": 25, \\\"damp\\\": 2, \\\"exact\\\": 70, \\\"tati\\\": 1, \\\"scam\\\": 27, \\\"totally\\\": 156, \\\"unique\\\": 24, \\\"tag\\\": 22, \\\"kombatants\\\": 1, \\\"hundred\\\": 23, \\\"recommend\\\": 39, \\\"mikans\\\": 1, \\\"nervous\\\": 29, \\\"knew\\\": 142, \\\"irl\\\": 21, \\\"fetish\\\": 18, \\\"nailed\\\": 15, \\\"ben\\\": 2, \\\"argue\\\": 31, \\\"lonely\\\": 26, \\\"stating\\\": 9, \\\"jealousy\\\": 8, \\\"disappoints\\\": 3, \\\"highest\\\": 15, \\\"breaking\\\": 46, \\\"aggressive\\\": 19, \\\"tlj\\\": 9, \\\"bullied\\\": 7, \\\"homeless\\\": 17, \\\"peer\\\": 10, \\\"cash\\\": 29, \\\"relate\\\": 29, \\\"requiem\\\": 1, \\\"exceedingly\\\": 2, \\\"failure\\\": 26, \\\"stopped\\\": 48, \\\"send\\\": 67, \\\"knocked\\\": 9, \\\"symptom\\\": 15, \\\"main\\\": 62, \\\"losing\\\": 73, \\\"willing\\\": 43, \\\"risk\\\": 45, \\\"pointing\\\": 33, \\\"abuse\\\": 52, \\\"eugh\\\": 1, \\\"deliberately\\\": 8, \\\"middle\\\": 69, \\\"qualify\\\": 7, \\\"disrespect\\\": 15, \\\"lithium\\\": 2, \\\"violate\\\": 4, \\\"nap\\\": 12, \\\"hmm\\\": 29, \\\"basic\\\": 29, \\\"mitigation\\\": 1, \\\"stealth\\\": 2, \\\"haircut\\\": 15, \\\"solar\\\": 4, \\\"employment\\\": 3, \\\"oddly\\\": 15, \\\"specific\\\": 48, \\\"conflating\\\": 3, \\\"uncommon\\\": 7, \\\"cartoon\\\": 13, \\\"simultaneously\\\": 5, \\\"understated\\\": 1, \\\"interpreted\\\": 2, \\\"laying\\\": 9, \\\"toddler\\\": 16, \\\"stopping\\\": 18, \\\"happyfriendlybot\\\": 7, \\\"pet\\\": 47, \\\"cat\\\": 161, \\\"cameraman\\\": 4, \\\"inertial\\\": 1, \\\"frame\\\": 22, \\\"viewing\\\": 5, \\\"dignified\\\": 2, \\\"politician\\\": 23, \\\"enamoured\\\": 1, \\\"literal\\\": 7, \\\"funniest\\\": 8, \\\"cheesy\\\": 4, \\\"orgasm\\\": 7, \\\"wankfest\\\": 1, \\\"royal\\\": 8, \\\"creme\\\": 4, \\\"panicked\\\": 4, \\\"finale\\\": 6, \\\"suggests\\\": 5, \\\"abusive\\\": 24, \\\"hyperbolic\\\": 3, \\\"racism\\\": 37, \\\"buy\\\": 145, \\\"version\\\": 57, \\\"campaign\\\": 26, \\\"obsessed\\\": 17, \\\"low\\\": 104, \\\"voted\\\": 33, \\\"labyrinth\\\": 2, \\\"correlation\\\": 10, \\\"expeditious\\\": 1, \\\"retreat\\\": 4, \\\"fall\\\": 85, \\\"monitor\\\": 6, 